
/* Class = "NSButton"; ibExternalAccessibilityDescription = "Delete"; ObjectID = "44o-Ep-Rqe"; */
"44o-Ep-Rqe.ibExternalAccessibilityDescription" = "Löschen";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Delete"; ObjectID = "44o-Ep-Rqe"; */
"44o-Ep-Rqe.ibExternalAccessibilityHelp" = "Löschen";

/* Class = "NSButtonCell"; title = "Delete Focus Point"; ObjectID = "wTv-7j-b3U"; */
"wTv-7j-b3U.title" = "Fokuspunkt löschen";
